<template>
  <div class="page">
    <h1>Контакты</h1>
    <p>
      Вопросы по оформлению, получению и оплаты заказа, претензии по качеству заказа направляются по адресу:
      630001, г. Омск, а/я 152, ИП Ноунейм Иванович.
      <br>
      <strong>e-mail: service@jshop.ru</strong>
    </p>
    <p>
      Вопросы по технической поддержке, работе сайта, авторским правам направляются владельцу сайта Обществу с ограниченной ответственностью «СПО» (ООО «СПО») по адресу:
      630001, г. Омск, а/я 152 <br>
      <strong>тел.: 8-800-555-35-35</strong>
    </p>
  </div>
</template>

<script>
  export default {}
</script>
