<template>
  <div class="page">
    <h1>Оплата и доставка</h1>
    <p>
      Доставка осуществляется по России, Казахстану, Беларуси, Киргизии, Армении, Украине, Израилю
    </p>
    <ul>
      <li>
        <strong>Самовывоз (бесплатно)</strong><br>
        Точка выдачи: г. Омск, улица Пушкина, дом Колотушкина <br>
        Время: пн-пт с 09:00 до 18:00
      </li>
      <li>
        <strong>Курьерская служба</strong> <br>
        Доставка курьером BOXBERRY: 6 дней, 200р<br>
        Доставка курьером СДЭК: 3 дня, 400р<br>
      </li>
    </ul>
    <p>
      Оплата осуществляется удобным Вам способом:
    </p>
    <ul>
      <li>Банковской картой (Visa, Mastercard, Мир)</li>
      <li>Яндекс.Деньги</li>
      <li>Платежный сервис QIWI</li>
      <li>Оплата при получении</li>
    </ul>
  </div>
</template>

<script>
  export default {}
</script>
